{
    "-MiBsBKGWFEU-yluJkL-": {
        "title" : "WHY TF IS CANTU STILL IN BUSINESS",
        "text" : "Minions ipsum me want bananaaa! Bappleees tatata bala tu. Aaaaaah poulet tikka masala la bodaaa baboiii bappleees pepete gelatooo belloo! Wiiiii. Chasy underweaaar pepete underweaaar aaaaaah la bodaaa. Daa tulaliloo uuuhhh baboiii para tú baboiii butt potatoooo. Jeje belloo! Aaaaaah potatoooo tank yuuu! Underweaaar belloo! Underweaaar jiji bee do bee do bee do poopayee potatoooo poulet tikka masala bappleees. Hahaha daa gelatooo uuuhhh potatoooo butt gelatooo poopayee gelatooo pepete. Poulet tikka masala ti aamoo! Underweaaar tatata bala tu tatata bala tu po kass ti aamoo! Poopayee hahaha.",
        "tags" : "@Cantu",
        "keys" : "Cantu products, leave-in, curl cream",
        "uid" : ""
      },
      "-MiBsknNSQ6aBG1-2lQS": {
        "title" : "One thing abt me I will NOT pay $30 for sum haircream",
        "text" : "Minions ipsum aaaaaah poulet tikka masala ti aamoo! Me want bananaaa! Potatoooo aaaaaah hahaha. Tank yuuu! hana dul sae para tú underweaaar ti aamoo! Wiiiii uuuhhh hahaha. Ti aamoo! po kass underweaaar wiiiii. Me want bananaaa! butt hahaha wiiiii. Me want bananaaa! chasy bappleees gelatooo jiji tulaliloo poopayee underweaaar.",
        "tags" : "@Sephora, @Ulta, @everyone, @inflation",
        "keys" : "Inflation, Banana, Budgeting",
        "uid" : ""
      },
      "-MiBuCve4-r_H-RLUOh2": {
        "title" : "Soooo who is gonna detangle my head??",
        "text" : "Minions ipsum bappleees daa bee do bee do bee do me want bananaaa! Wiiiii hana dul sae daa. Poulet tikka masala bananaaaa tank yuuu! Po kass po kass hana dul sae chasy tank yuuu! Baboiii daa la bodaaa potatoooo belloo! Bananaaaa butt belloo! Daa jeje daa uuuhhh gelatooo ti aamoo! Tulaliloo para tú. Butt para tú tulaliloo para tú tulaliloo bee do bee do bee do potatoooo bee do bee do bee do. Hana dul sae poulet tikka masala butt underweaaar gelatooo wiiiii. Daa belloo! Belloo! La bodaaa.",
        "tags" : "@detangle, @denmenbrush, @tangleteezer",
        "keys" : "detange, patience",
        "uid" : ""
      }
}